Repository: maybe/gbible
Catalog: gbible/*.lproj/Localizable.strings
Languages: pl

source: About
pl: O programie

source: Read Bible
pl: Czytaj Biblię

source: Search
pl: Szukaj

source: Strong's
pl: Strong

source: Settings
pl: Ustawienia

source: Copy
pl: Kopiuj

source: Highlight
pl: Zaznacz

source: Annotate
pl: Notatka

source: Define
pl: Definicja

source: Explain
pl: Wyjaśnienie

source: Clear
pl: Kasuj

source: Add Highlight
pl: Dodaj zaznaczenie

source: Remove
pl: Usuń

source: Search Bible
pl: Szukaj w Biblii

source: Search Strong's
pl: Szukaj w Strongu

source: Lemma
pl: Lemat

source: Pronunciation
pl: Wymowa

source: Definition
pl: Definicja

source: Notice
pl: Notatka

source: Strong's # or search term
pl: Stronga #/Wyszukiwana fraza

source: Import Error
pl: Błąd przy imporcie

# error-import-message
source: Couldn't find an 'import.dat' database; did you copy an export over with iTunes and rename it?
pl: Nie mogę znaleźć pliku bazy 'import.dat'; czy skopiowano wyeksportowany plik za pomocąiTunes i zmieniono mu nazwę?

# no-highlights
source: You've no highlights.
pl: Brak zaznaczeń.

# no-history
source: You've no history.
pl: Brak historii.

# no-notes
source: You don't have any notes.
pl: Brak notatek.

# no-results
source: No results. Please try again.
pl: Brak wyników. Proszę spróbować ponownie.

source: Bible
pl: Biblia

# definition-copied
source: Definition copied to clipboard
pl: Skopiowano definicję do schowka

# note-when-transliterating-greek
source: ﹡ When transliterating Greek, the app may be slower when navigating to new passages and approximately twice as slow when searching.
pl: ﹡ Przy transliteracji Greki aplikacja może działać wolniej podczas nawigacji i wyszukiwania.

# note-for-translation
source: ✝ Show Translation setting applies only to texts that support in-line translation. Currently the only text that supports this setting is Westcott-Hort.
pl: ✝ UStawienia pokazywania tłumaczenie dotyczą tylko tekstów, które posiadają wbudowane tłumaczenie. Aktualnie jedynym tekstem, który je posiada jest Westcott-Hort.

# note-opendyslexic
source: ﹡ The OpenDyslexic font does not support polytonic Greek. It is suggested to use the OpenDyslexic font only if transliterating the Greek or when using a text without diacritics.
pl: ﹡ Czcionka OpenDyslexic nie obsługuje politonicznej Greki. Użycie tej czcionki jest polecane tylko dla transliteracji i tekstu bez znaków diakrytycznych.

# note-export
source: Export will create a file of the form 'export_date_time.dat' that you can download when your device is connected to iTunes. You can then save this file in a safe place, or use it to import data to another device.
pl: Funkcja eksportu utworzy plik o nazwie 'export_data_czas.dat', który można pobrać gdy urządzenie jest podłączone do iTunes. Pliku można użyć jako kopii bezpieczeństwa lub w celu zaimportowania do innego urządzenia.

# note-import
source: Before importing, connect your device to iTunes and copy the file you want to import. Be sure to name it 'import.dat'. Then select the desired option above. You can import more than one time from the same file.
pl: Przed uruchomieniem importu podłącz urządzenie do iTunes i skopiuj plik, który chcesz zaimportować. Upewnij się, że plik ma nazwę 'import.dat'. Można importować wielokrotnie ten sam plik.

# note-anonymous-with-copyright
source: Disable Anonymous Usage Statistics if you don't want to send anonymous usage and debugging information. Please consider leaving this setting enabled, as the information helps us to create a better app for everyone. We will never sell this information to any other company. TestFlight is used to compile the anonymous information. Note: If you in a country where using the Bible may result in personal harm, you should disable Anonymous Usage Statistics. This application is Copyright 2013 photoKandy Studios LLC. It is released under the Creative Commons BY-SA-NC license. See http://www.photokandy.com/apps/gib for more information.
pl: Jeśli nie chcesz by anonimowa informacja o użyciu i płędach była przesyłana wyłącz jej przesyłanie. Pozostawienie tej opcji włączonej pomaga nam w ulepszaniu aplikacji. Tak zebrana informacjia nie zostanie nigdy udostępniona firmom trzecim. Informacje są zbierane za pomocą TestFlight. Uwaga: Jeśli znajdujesz się w kraju, w którym korzystanie z Biblii jest ryzykowne-wyłącz tę opcję. Aplikacja jest chrona prawami autorskimi. Copyright 2013 photoKandy Studios LLC. Jest ona udostępniona na licencji Creative Commons BY-SA-NC. Więcej informacji na http://www.photokandy.com/apps/gib.

source: Cancel
pl: Anuluj

source: Done
pl: Zrobione

source: Delete
pl: Skasuj

source: Go to passage
pl: Idź do fragmentu

source: Highlight Color
pl: Kolor zaznaczenia

source: Choose Color
pl: Wybierz kolor

source: Enter Full Screen
pl: Tryb pełnoekranowy

source: Leave Full Screen
pl: Wyłącz tryb pełnoekranowy

source: Previous Chapter
pl: Poprzedni rozdział

source: Next Chapter
pl: Następny rozdział

source: Highlights
pl: Zaznaczenia

source: Notes
pl: Notatki

source: History
pl: Historia

source: Yellow
pl: Żółty

source: Green
pl: Zielony

source: Magenta
pl: Fuksja

source: Pink
pl: Różowy

source: Blue
pl: Niebieski

source: Select Chapter
pl: Wybierz rozdział

source: Select Verse
pl: Wybierz werset

source: Goto
pl: Idź do

source: Text Settings
pl: Ustawienia tekstu

source: Viewing Note
pl: Treść notatkę

source: Editing Note
pl: Edycja notatki

source: Theme
pl: Motyw

source: Original
pl: Originalny

source: Black on White
pl: Czarny na białym

source: White on Black
pl: Biały na czarnym

source: Amber on Black
pl: Bursztynowy na czarnym

source: Yes
pl: Tak

source: No
pl: Nie

source: Normal
pl: Zwykły

source: One-Quarter
pl: Ćwiartka

source: One-Half
pl: Połowa

source: Double
pl: Podwójny

source: Single Space
pl: Pojedynczy odstęp

source: Double Space
pl: Podwójny odstęp

source: Wide Greek Column
pl: Szeroka kolumna grecka

source: Wide English Column
pl: Szeroka kolumna angielska

source: Equal Columns
pl: Równe kolumny

source: Greek Text
pl: Tekst grecki

source: English Text
pl: Tekst angielski

source: Transliterate Greek﹡?
pl: Transliteracja grecka﹡?

source: Show Inline Notes?
pl: Pokazywać uwagi w tekście?

source: Show Morphology?
pl: Pokazywać morfologię?

source: Show Strong's?
pl: Pokazywać Stronga?

source: Show Translation✝?
pl: Pokazywać tłumaczenie✝?

source: Anonymous Usage Statistics
pl: Przesyłać informacje?

source: Text
pl: Tekst

source: Layout
pl: Układ

source: Version
pl: Wersja

source: Operation
pl: Operacja

source: Import Operation
pl: Operacja importu

source: Export Operation
pl: Operacja eksportu

source: Import Annotations
pl: Importuj notatki

source: Import Highlights
pl: Importuj zaznaczenia

source: Import Everything
pl: Importuj wszystko

source: Export
pl: Eksport

source: Greek Typeface
pl: Czcionka grecka

source: English Typeface
pl: Czcionka angielska

source: Line Spacing
pl: Odstęp międzyliniowy

source: Title for note
pl: Tytuł notatki

source: Search Term
pl: Wyszukiwana fraza

source: Font Size
pl: Wielkośc czcionki

source: Row Spacing
pl: Odstęp międzwierszowy

source: Column Widths
pl: Szerokość kolumn

source: Genesis
pl: Rodzaju

source: Exodus
pl: Wyjścia

source: Leviticus
pl: Kapłańska

source: Numbers
pl: Liczb

source: Deuteronomy
pl: Powtórzonego Prawa

source: Joshua
pl: Jozuego

source: Judges
pl: Sędziów

source: Ruth
pl: Rut

source: 1 Samuel
pl: 1 Samuela

source: 2 Samuel
pl: 2 Samuela

source: 1 Kings
pl: 1 Królów

source: 2 Kings
pl: 2 Królów

source: 1 Chronicles
pl: 1 Kronik

source: 2 Chronicles
pl: 2 Kronik

source: Ezra
pl: Ezdrasza

source: Nehemia
pl: Nehemiasza

source: Esther
pl: Estery

source: Job
pl: Hioba

source: Psalms
pl: Psalmy

source: Proverbs
pl: Przysłów

source: Ecclesiastes
pl: Koheleta

source: Song of Solomon
pl: Pieśń nad Pieśniami

source: Isaiah
pl: Izajasza

source: Jeremiah
pl: Jeremiasza

source: Lamentations
pl: Lamentacje

source: Ezekial
pl: Ezechiela

source: Daniel
pl: Daniela

source: Hosea
pl: Ozeasza

source: Joel
pl: Joela

source: Amos
pl: Amosa

source: Obadiah
pl: Abdiasza

source: Jonah
pl: Jonasza

source: Micah
pl: Micheasza

source: Nahum
pl: Nahuma

source: Habakkuk
pl: Habakuka

source: Zephaniah
pl: Sofoniasza

source: Haggai
pl: Aggeusza

source: Zechariah
pl: Zachariasza

source: Malachi
pl: Malachiasza

source: Matthew
pl: Mateusza

source: Mark
pl: Marka

source: Luke
pl: Łukasza

source: John
pl: Jana

source: Acts
pl: Dzieje

source: Romans
pl: Rrzymian

source: 1 Corinthians
pl: 1 Koryntian

source: 2 Corinthians
pl: 2 Koryntian

source: Galatians
pl: Galatów

source: Ephesians
pl: Efezjan

source: Philippians
pl: Pilipian

source: Colossians
pl: Kolosan

source: 1 Thessalonians
pl: 1 Tesaloniczan

source: 2 Thessalonians
pl: 2 Tesaloniczan

source: 1 Timothy
pl: 1 Timoteusza

source: 2 Timothy
pl: 2 Timoteusza

source: Titus
pl: Tytusa

source: Philemon
pl: Filemona

source: Hebrews
pl: Hebrajczyków

source: James
pl: Jakuba

source: 1 Peter
pl: 1 Piotra

source: 2 Peter
pl: 2 Piotra

source: 1 John
pl: 1 Jana

source: 2 John
pl: 2 Jana

source: 3 John
pl: 3 Jana

source: Jude
pl: Judy

source: Revelation
pl: Objawienie
